/* No comment provided by engineer. */
"End of Game" = "Fin du jeu";

/* No comment provided by engineer. */
"You lost!" = "Perdu !";

/* No comment provided by engineer. */
"You won!" = "Victoire !";

